[FloodLightMessage]
Message[0]="Не возможно установить здесь прожектор."
Message[1]="Прожектор установлен."
Message[2]="Прожектор уничтожен."

[DamTypeFloodLight]
DeathString="%k -ом убило игрока %o."
FemaleSuicide="%o убилась об прожектор."
MaleSuicide="%o убился об прожектор."

[FloodLight]
MenuName="Прожектор"
VehicleNameString="Прожектор"

[FloodLightPickup]
Description="С этим прожектором можно не боятся темноты."
ItemName="Прожектор"
ItemShortName="Прожектор"
PickupMessage="Вы получили Прожектор"

[FLight]
Description="С этим прожектором можно не боятся темноты."
ItemName="Прожектор"
